[
    {
        "title": "*Confira algumas dicas para encarar a terra:\n",
        "description": "– Revisão completa no carro antes de viajar, principalmente nos pneus.\n\n– A não ser que a trilha escolhida seja muito bem sinalizada, contrate um guia local.\n\n-Se encontrar um posto com gasolina boa, abasteça.\n\n– Atolar faz parte, mas manter o carro em aceleração e velocidade constantes, na marcha reduzida e no controle de terreno (se tiver), pode ajudar a evitar.\n\n-Em comboio, mantenha uma distância segura do carro da frente e nunca perca o de trás de vista.\n\n– Não existe pressa no off-road.\n"
    },
    {
        "title": "*Off-road estraga o carro?*\n",
        "description": "A resposta é: depende. Como tudo na vida, depende. Vai depender do seu jeito de dirigir nas trilhas, do tipo de trilha que você vai fazer, do carro que você vai escolher e de uma série de outras variáveis, entre elas a experiência adquirida  — por isso mesmo, a dica é sempre começar aos poucos.\n\nÉ claro que os elementos do fora-de-estrada (barro, areia, pedra etc.) trazem maior desgaste do que apenas trafegar pelo asfalto. Mas, tenha em mente que um bom veículo 4×4 para uso em aventura é projetado para esse fim e para essas condições. Portanto, fora uma manutenção preventiva mais frequente, o uso moderado e em trilhas leves pouco desgaste traz aos veículos.\n"
    },
    {
        "title": "*DICAS DE OFF ROAD*",
        "description": "O Filtro de Cabine deve ser trocado a cada 6 meses ou 10.000km. Em condições severas (como cidades com alto níveis de poluição, áreas rurais, áreas de mineração e usinas, estradas de terra ou áreas de queimadas) é recomendado antecipar o período de troca.\n\nSem a manutenção correta o Filtro de Cabine perde sua capacidade de reter as impurezas do ar.\n\n"
    },
    {
        "title": "*O 4×2 é suficiente para o Off Road?*\n",
        "description": "A compra de um veículo com tração nas quatro rodas é um custo alto para a maioria das pessoas, mas você não precisa necessariamente gastar dinheiro extra para ter uma ótima experiência off-road. Hoje, muitos modelos 4×2 são projetados com sistemas de suspensão que podem lidar com terrenos Off Road. Além disso, você pode personalizar seu veículo com tração nas duas rodas com kits de elevação (que proporcionam folga extra no solo) e rodas maiores que proporcionam maior tração fora da estrada.\n"
    },
    {
        "title": "*Importância do 4×4 em off-road*\n",
        "description": "Uma das maiores vantagens de tirar um veículo de tração nas quatro rodas fora de estrada é o aumento da tração na estrada – ou seja, a capacidade das rodas de se agarrarem ao chão, não importa o quão áspero seja o terreno. Isso significa que mesmo que as duas rodas traseiras fiquem presas na lama, as duas dianteiras terão tração suficiente para puxá-lo para fora. “O veículo com tração nas quatro rodas o ajudará a percorrer terrenos mais técnicos ou terrenos mais macios”…\nOs veículos com tração nas quatro rodas também têm marchas de baixo alcance, o que o ajudará a atravessar poças profundas e subir morros íngremes. No entanto, os veículos com tração nas quatro rodas ainda podem ficar presos na lama com mais frequência do que as pessoas pensam, porque têm os mesmos diferenciais básicos que um carro com tração nas duas rodas. Os diferenciais são o que permite que as rodas giram em velocidades diferentes durante uma curva. Em condições mínimas de tração, os diferenciais tendem a pensar que estamos revezando o tempo todo, para que eles ponham força no pneu mais fácil de rodar, e se esse pneu começar a escorregar ou derrapar ou girar, basicamente ficamos presos, quer estejamos em 2WD ou 4WD\n"
    },
    {
        "title": "*Motos Off Road*\n",
        "description": "E que tal a ideia de usar motos para a prática off road? Muita gente adora essa experiência.\nSaiba que existe até mesmo motos 4×4, mas que nesse caso são os chamados quadriciclos. Vale ressaltar que, para dirigir um modelo assim, você precisa de uma carteira de categoria A. Também existem as motos usadas para rallys e motocross.\nPara quem gosta de mais velocidade, são ótimas opções, mas exigem uma segurança extra por parte do piloto. Além disso, muitos modelos são feitos para não circularem nas estradas. Por isso, é importante você ter um veículo que possa utilizar para rebocar a moto e levar até o destino escolhido. Com certeza, essa é uma forma de off road que confere grande adrenalina.\n"
    },
    {
        "title": "*Terrenos alagados, o que fazer?*\n",
        "description": "Primeiramente, você deve saber qual é a margem de segurança do seu veículo.\nPor exemplo: alguns veículos, como a Amarok, podem entrar 50 centímetros na água.\nVocê precisará saber o modelo do seu veículo quanto ele permite entrar em terreno alagado.\nMas onde achar essa informação?\nNo manual do proprietário, claro.\nSe um veículo é feito para off road, não há por que a empresa fabricante não testá-lo nos mais diversos terrenos e colocar essas especificações para os futuros donos.\nSabendo a altura que seu veículo pode entrar dentro da água, você precisa identificar a profundidade do alagamento que irá atravessar.\nMas como fazer isso?\nExistem duas formas básicas.\nA primeira é usar um pedaço de madeira, ou uma taquara, colocar na água, e após medir com um metro a profundidade.\nDica: teste em diversos pontos do alagamento para ter certeza que não há nenhum trecho que seja mais fundo.\nA segunda é você mesmo entrar na água.\nMuitos motoristas e copilotos fazem isso.\nOK, mas que velocidade utilizar?\nPrimeiro, engate uma primeira marcha reduzida, e mantenha de dois a sete quilômetros por hora.\nVocê irá perceber que forma uma onda na frente do veículo conforme avança.\nEssa onda irá proteger o motor de um calço hidráulico, que é quando entra água no interior da câmara de combustão.\n"
    },
    {
        "title": "*HISTÓRIA DO OFF ROAD*",
        "description": "A história dos veículos com tração nas quatro rodas remonta ainda ao século XIX, quando os primeiros 4×4 foram criados. No entanto, é a partir da Segunda Guerra que o jipe, após tornar-se um heróis entre os combatentes e ganhou o mundo. Com o fim da guerra, os fabricantes passaram a apostar no uso civil dos veículos 4×4. Daí para transformar-se em um esporte foi um pulo.\nNo Brasil, a história do off-road tem início nos anos 80, com a movimentação de alguns aficcionados pelos chamados “veículos fora-de-estrada”, sobretudo no sudeste do País, que culminou com a fundação do Jeep Clube do Brasil, entidade de atuação destacada, responsável pela organização de grandes eventos no segmento.\nContudo, foi a partir de 93 que o off-road foi conquistando terreno e atraindo a atenção de todos – participantes ou não – ensejando, inclusive, a realização de festivais nacionais e de um número cada vez maior de encontros regionais. Os jipes clubes se proliferaram e hoje é comum, nas cidades brasileiras dos mais diversos portes, a existência de pontos de encontro semanais de “jipeiros”.\n"
    },
    {
        "title": "10 fatos dos 100 anos da Suzuki",
        "description": "Relembre dez fatos históricos que marcaram o centenário da marca japonesa\nA Suzuki dos dias atuais vende muito mais do que veículos. A marca tornou-se um símbolo de estilo de vida leve, divertido e conectado à natureza com o seu DNA 4×4. Mas isso só foi possível graças ao passado inovador. Neste mês de março, a Suzuki Motor Corporation completa 100 anos de fundação. Sabia que, no início, a empresa nem fabricava carros? Confira dez fatos marcantes do nosso centenário.\n#1: Uma revolucionária fábrica de máquinas de tear\n\nA história da Suzuki começa em 1909, numa pequena vila do litoral japonês, na região de Hamamatsu, em Shizuoka. Foi lá que Michio Suzuki (1887 – 1982), um aprendiz de carpinteiro, fundou a Suzuki Loom Works, pequena fábrica que produzia enormes teares para a indústria da seda. Artesão habilidoso, Michio revolucionou o mercado ao inventar uma máquina capaz de usar fios tingidos para fazer tecidos multicoloridos.\n\nA fábrica de teares continuava a prosperar em 1920, mesmo com o Japão em colapso após a Primeira Guerra Mundial. Michio Suzuki então decide transformá-la em Sociedade Anônima, e, no dia 15 de março, funda a Suzuki Loom Manufacturing Company, que estreou com um valor de mercado de ¥ 500.000 ienes.\n\n#2: O sonho de produzir veículos automotores\nApós cerca de 30 anos dedicados aos teares, Michio Suzuki observou que a demanda por carros era crescente no Japão e decide apostar da fabricação de automóveis. Em 1937, monta o primeiro protótipo, mas a entrada do Japão da Segunda Guerra Mundial adia momentaneamente os seus planos.\n\n#3: Suzuki Loom vira Suzuki Motor Company\nA Suzuki enfim começa a produzir veículos no início dos anos 1950. A empresa apresenta as bicicletas motorizadas Power Free, em 1952. Dois anos depois (1954) nasce a Colleda, primeira motocicleta Suzuki. E no ano seguinte (1955) a empresa lança o Suzulight, seu primeiro automóvel. Com linhas cheias de personalidade e um pequeno motor de 360 cc, o Suzulight inaugurou a era dos minicarros no Japão.\nEm 1954, a empresa é renomeada para Suzuki Motor Co., Ltd.\n\n#4: Suzuki cria o logotipo com a letra “S”\nEm 1958, a Suzuki estabelece o seu símbolo: a famosa letra “S” que identifica os veículos da empresa. O logotipo é reconhecido nos quatro cantos do planeta.\n\n#5: Nasce o Jimny, icônico 4×4 da Suzuki\nO carro mais emblemático da Suzuki nasceu no mesmo ano em que o Brasil venceu a Copa do Mundo de Futebol do México, sagrando-se tricampeão mundial e consagrando Pelé como o maior jogador do esporte. Naquele mágico 1970 para os brasileiros, a Suzuki lançava no Japão um utilitário pequeno com tração nas quatro rodas e equipado com um motor refrigerado a ar de 360 cc, com dois cilindros e 25 cavalos de potência. A partir dali, o mundo do off-road jamais seria o mesmo.\n\nCom apenas 590 kg e equipado com rodas de 16 polegadas, o Jimny estreou em abril de 1970 no Japão e foi o primeiro veículo 4×4 produzido em série no país. Sua versão original (LJ10) atingia velocidade máxima de 75 km/h.\n\nO primeiro Jimny trazia o estepe dentro da cabine e oferecia três assentos. A solução permitiu que o modelo fosse classificado como Kei Car, segmento de minicarros do mercado japonês que paga taxas menores. Com preços mais acessíveis, o pequeno Suzuki rapidamente se tornou um sucesso.\n#6: Veículos da Suzuki ganham o mundo\nA Suzuki começa a sua aventura internacional em 1975, com o envio dos primeiros modelos para a Austrália. Os clientes australianos recebiam o Jimny LJ50, versão mais potente do LJ10 japonês. O modelo foi lançado com o nome Sierra.\n\nTrês anos depois, em 1977, a Suzuki chega ao concorrido mercado europeu com o Jimny LJ80, versão mais potente do SUV lançada até então. O modelo trazia um novo motor de 800 cc e quatro cilindros refrigerado a água. Logo o SUV estava em toda a Europa, conquistando uma legião de fãs no continente.\n\n#7: Suzuki Samurai chega às Américas\nEm 1981, as vendas da Suzuki cresceram exponencialmente e o faturamento da empresa atingiu um total de ¥ 500 bilhões de ienes. Em maio deste ano, a fábrica de Hamamatsu começava a produzir a segunda geração do icônico Jimny (SJ-Series). Pensado desta vez para atender também outros mercados, o modelo renasce mais comprido e largo, e com motor maior.\n\nO SJ410 estreia em 1982 com um belo design e proposta completamente diferente: era um 4×4 para recreação, pronto a superar qualquer obstáculo. A gama era versátil, com opções aberta (cabriolet) e fechada. A Suzuki voltava a criar uma nova categoria.\n\nDois anos depois, em 1984, é lançado o SJ413, que serviu de base para o Samurai, SUV que marcou a chegada da Suzuki nos Estados Unidos. Com preço acessível e tração nas quatro rodas, somou 47 mil unidades só no primeiro ano de vendas.\n\n#8: Nasce o Vitara, inovador utilitário da Suzuki\nA família 4X4 da Suzuki lançou mais uma tendência em 1988 com o Vitara, SUV compacto inédito equipado com um motor 1.6 feito em alumínio. O utilitário tinha carroceria de três portas e apresentava novo estilo. Além disso, trazia equipamentos de conforto, como direção hidráulica, suspensão com ajuste mais macio e uma cabine moderna e funcional.\n\nO Vitara seguiu evoluindo e, em 2015, ganhou a atual quarta geração, que desembarcou no Brasil já em 2016. Referência entre os SUVs compactos com tração 4×4, o Novo Vitara capricha no conforto sobre o asfalto, traz uma tela multimídia de 10 polegadas com Wi-Fi, e uma das mecânicas mais esportivas da classe, que combina o motor 1.4 Boosterjet turbo de 146 cavalos ao câmbio automático de seis marchas.\n\n#9: 30 milhões de veículos vendidos no mundo\nCom uma gama mais diversificada e modelos de volume, como os hatches Alto e Swift, a Suzuki atinge em 2002 a marca histórica de 30 milhões de veículos comercializados no mundo inteiro. Seu desempenho mais notável é no gigante mercado indiano, onde a Maruti Suzuki, criada em 1982, é líder absoluta de vendas. Em maio de 2015, a subsidiária atingiu 15 milhões de carros produzidos localmente.\n\n#10: Jimny ganha cidadania brasileira\nA maior aventura da Suzuki no Brasil começa em 2011, com a realização do primeiro Rali da marca em Campinas (SP). A edição inaugural do evento também passou pelas cidades de Joinville (SC) e Belo Horizonte (MG). Neste ano, a 50ª concessionária brasileira foi inaugurada e a Suzuki já marcava presença em 23 estados brasileiros.\n\nEm 2012, a marca vive seu momento mais notável no país: o Suzuki Jimny passa a ser produzido na fábrica de Catalão (GO), de onde sai até os dias atuais.\n\nO Jimny nacional recebeu diversas melhorias ao longo dos últimos anos e, em 2019, desembarcou do Japão a quarta geração do SUV, que adotou o sobrenome Sierra. Além da dupla, a marca comercializa atualmente o novo Vitara e o S-Cross.\n\n"
    }
]