[
    {
        "title": "Peido da garota",
        "description": "O cara finalmente conseguiu convencer a garota mais bonita do bairro a sair com ele.\nQuando eles entraram no carro, a gata foi colocar o cinto de segurança e deixou escapar um sonoro peido.\n- Me desculpe. - disse ela, constrangida - Eu espero que isso fique só entre nós dois...\n- Não sei não! - disse o rapaz, abrindo a janela - Se você não se importa, eu prefiro que se espalhe um pouco!\n" 
    },
    {
        "title": "Celebrando o Dia Dos Namorados",
        "description": "Para celebrar o Dia Dos Namorados, um casal foi jantar fora.\nEnquanto escolhiam os pratos, ele tentou lembrar-se de alguma coisa bonita para dizer à namorada.\nOlha para o lado e ouve um casal de namorados:\n\"Quer mel, minha abelhinha? Quer morangos, meu moranguinho?\"\nInspirado ,o rapaz, vira-se para a namorada e diz-lhe:\n-Quer presuntinho, minha porquinha?"
    },
    {
        "title": "Pregando na Praça",
        "description": "Um pastor estava pregando na praça pública dizendo:\n-Sai demônio!\nE um bêbado responde:\n- Não sai não! A praça é pública!\n"
    },
    {
        "title": "Freiras pedindo donativos",
        "description": "A campainha toca na casa de um cara muito pão duro.\nQuando ele atende dá de cara com duas freiras pedindo donativos.\n- Meu filho, nós somos irmãs de cristo e ...\n\nEle interrompe e diz:\n- Nossa!! Como vocês estão conservadas!\n"
    },
    {
        "title": "Casal namorando no sofá",
        "description": "O casal estava namorando no sofá da sala.\n\nA sogra, na cozinha fazendo comida, resolve servir uns petiscos para o rapaz.\n\nEle se delicia e agradece a sogra:\n-Minha sogrinha, esse bolinho de bacalhau está uma delícia!\n\nA sogra responde:\n- Vá lavar essa mão seu safado! Esse bolinho é de arroz.\n\n"
    },
    {
        "title": "A mulher do capeta",
        "description": "O bêbado chega no inferno gritando:\n\n- Cadê as mulheres desse lugar ??\n\nO diabo responde: \n\n-Aqui não tem mulher, seu maluco!\n\nO bêbado diz:\n\n-Então onde tu arrumou esses chifres, desgraça ???\n\n"
    },
    {
        "title": "Na loja de jardinagem",
        "description": "O sujeito pergunta na loja de jardinagem:\n- Moça, quanto custam esses vasos?\n\nE ela responde:\n- O bom custa R$ 10,00 e o ruim R$ 100,00.\n\n- Nossa, mas por que o ruim é mais caro?\n- É porque vaso ruim não quebra!\n"
    },
    {
        "title": "Perdão e elevação espiritual",
        "description": "Perdoe o próximo, assim você garante sua elevação espiritual;\nAgora, para garantir a elevação espiritual dele (o próximo) dê um pau nele antes... \n\nAssim ele também terá a oportunidade de te perdoar.\nNada como ser generoso...\n"
    },
    {
        "title": "Como dar um primeiro beijo",
        "description": "Uma menina de sete anos admitiu, calmamente para seus pais, que Joãozinho havia lhe dado um beijo depois da aula.\n\n- E como aconteceu isso? - perguntou a mãe assustada.\n\n- Não foi fácil, - admitiu a pequena garotinha - mas três meninas me ajudaram a segurá-lo.\n"
    },
    {
        "title": "O caipira no médico",
        "description": "O caipira vai a uma consulta e o médico pergunta:\n- O que senhor tem?\n\nO caipira responde:\n- Uma muié, uma vaca e uma galinha...\n- Não é isso... O que o senhor está sentindo?\n- Ah, tá! Vontade de largá a muié, vendê a vaca e comê a galinha com quiabo!\n"
    }
]