[
    {
        "title": "ONDE O BATMAN CONHECEU O ROBIN?",
        "description": "\nno bat-papo...\n\n"
    },
    {
        "title": "O QUE FAZ O BATMAN PARA ABRIR A BAT-CAVERNA?",
        "description": "ele bat-palma..."
    },
    {
        "title": "A VACA E O BOI FORAM PARA UM HOTEL . QUEM PAGOU?",
        "description": "eles fizeram uma vaquinha..."
    },
    {
        "title": "O QUE O CAVALO FAZIA NO ORELHÃO?",
        "description": "passava trote..."
    },
    {
        "title": "EU TENHO CINCO PEIXES,MAS DOIS MORRERAM AFOGADOS.QUANTOS SOBRARAM?",
        "description": "\npeixe não morre afogado..."
    },
    {
        "title": "COMO SE DIZ \"TOP LESS\" EM JAPONÊS?",
        "description": "\nxem-xu-tiã...\n"
    },
    {
        "title": "Um pastor estava pregando na praça pública dizendo:",
        "description": "- Sai demônio!\n\nE um bêbado responde:\n- Não sai não! A praça é pública!\n"
    },
    {
        "title": "A campainha toca na casa de um cara muito pão duro.",
        "description": "Quando ele atende dá de cara com duas freiras pedindo donativos.\n- Meu filho, nós somos irmãs de cristo e ...\n\nEle interrompe e diz:\n- Nossa!! Como vocês estão conservadas!\n"
    },
    {
        "title": "O casal estava namorando no sofá da sala.",
        "description": "A sogra, na cozinha fazendo comida, resolve servir uns petiscos para o rapaz.\n\nEle se delicia e agradece a sogra:\n- Minha sogrinha, esse bolinho de bacalhau está uma delícia!\n\nA sogra responde:\n- Vá lavar essa mão seu safado! Esse bolinho é de arroz.\n"
    },
    {
        "title": "O bêbado chega no inferno gritando:\n\n",
        "description": "- Cadê as mulheres desse lugar ??\n\nO diabo responde:  \n\n- Aqui não tem mulher, seu maluco!\n\nO bêbado diz:\n\n- Então onde tu arrumou esses chifres, desgraça ???"
    },
    {
        "title": "O sujeito pergunta na loja de jardinagem:",
        "description": "- Moça, quanto custam esses vasos?\n\nE ela responde:\n- O bom custa R$ 10,00 e o ruim R$ 100,00.\n\n- Nossa, mas por que o ruim é mais caro?\n- É porque vaso ruim não quebra!\n"
    },
    {
        "title": "O caipira vai a uma consulta e o médico pergunta:",
        "description": "- O que senhor tem?\n\nO caipira responde:\n- Uma muié, uma vaca e uma galinha...\n- Não é isso... O que o senhor está sentindo?\n- Ah, tá! Vontade de largá a muié, vendê a vaca e comê a galinha com quiabo!\n"
    },
    {
        "title": "A menininha conversando com seu pai:",
        "description": "- Pai, papai!\n- O que foi minha filha?\n- De onde viemos?\n- Filha, o homem é descendente de Adão e Eva.\n"
    },
    {
        "title": "A menina, um pouco confusa, diz:",
        "description": "- Mas papai, a mamãe me disse que somos descendentes do macaco!\n- Olha, querida, é muito simples.Uma coisa é a família da sua mãe, outra é a minha...\n"
    },
    {
        "title": "Uma jovem não estava se sentindo bem, com dores estranhas há algum tempo, resolveu procurar um médico.",
        "description": "Após um exame, ele dá a notícia:\n- A senhora está com Mal de Chagas!\n\nE ela assustada, pergunta:\n- Mal de Chagas? Como é que eu peguei isso?\n\nO médico responde:\n- A senhora deve ter sido chupada por um babeiro.\n- Filho da mãe!!! - comenta a jovem- Ele me disse que era advogado!\n"
    },
    {
        "title": "A faxineira do banco, irada, diz para o gerente:",
        "description": "- Eu estou me demitindo! O senhor não confia em mim!\n\nO gerente, espantado, diz:\n- Mas o que é isso, Marina? A senhora trabalha aqui há vinte anos, eu até deixo as chaves do cofre em cima da minha mesa!\n- Eu sei! - Diz a faxineira, chorando - Mas nenhuma delas funciona!\n"
    },
    {
        "title": "Uma freira, na hora de sua morte, pediu para escreverem no seu túmulo:",
        "description": "\" Nasci virgem,vivi virgem,morri virgem.\"\n\nO coveiro achou que eram muitas palavras para escrever em uma  lápide e resolveu resumir:\n\n\"Devolução seu uso!\"\n"
    },
    {
        "title": "Um mulher, toda boazuda, vai ao médico:",
        "description": "- Doutor, poderia fazer algo por meu marido??  Algo que o fizesse ficar como um touro selvagem!!!!!!!!!!\n\n- É pra já, senhora! Tire a sua roupa!!! E vamos começar pelos chifres...\n"
    },
    {
        "title": "Um velhinho levanta de madrugada pra mijar, olha pro seu pinto e diz:",
        "description": "- Tá vendo infeliz, quando você precisa eu levanto!"
    },
    {
        "title": "O garçom fala com o freguês:\n",
        "description": "- O prato da casa hoje é língua ao molho madeira.\n\n- Não, língua não! Tenho nojo de qualquer coisa que sai da boca de um animal.\n\nE o garçom cínico:\n\n- Então que tal uma omelete?\n"
    },
    {
        "title": "Um homem com ar de intelectual entra em uma biblioteca e se dirige à atendente.\n",
        "description": "Cheio de si, pergunta:\n\n- Desculpe-me! Poderia me dizer onde se encontra o livro ' Homem, o ser mais perfeito da Terra'??\nA atendente olha para o visitante e responde com firmeza:\n\n- Sinto muito, senhor, mas aqui não temos livros de ficção científica!\n"
    },
    {
        "title": "E numa cidadezinha do interior, em uma família muito tradicional, filha diz para a mãe:\n",
        "description": "- Mãe, mamãe....! Meu noivo me seduziu e não sou mais virgem!\n\n- Então corte um limão e chupe.\n\n- E isso vai devolver minha virgindade?\n\n- Não, mas vai fazer sumir esse ar de felicidade que você tem estampado na cara.\\n"
    },
    {
        "title": "E no supermercado:",
        "description": "- Olha, filho! Uma latinha com o seu nome!\n- Eu te odeio, pai!\n- Não diga isso, Mucilon.\n"
    },
    {
        "title": "Uma perua era a mais nova rica de uma cidade pequena.\n",
        "description": "Para chamar atenção resolveu decorar toda sua casa com motivos medievais.\nEstava terminando de decorar a sala de estar, quando notou que faltavam aquelas bolas de ferro que ficam penduradas nas armaduras de guerra. Desesperada, foi até o antiquário mais próximo, onde foi atendida por um vendedor corcunda.\n\nA mulher, querendo parecer fina e elegante, pergunta gentilmente:\n- O senhor tem bolas de ferro????\nAo que o vendedor respondeu, sem pensar duas vezes:\n- Não, é desvio na coluna!\n"
    },
    {
        "title": "A mãe pergunta a filhinha:",
        "description": "- Filha, como é que a galinha faz?\nA filha responde:\n- Pó-pó-pó!\nA mãe pergunta:\n- E como o boi faz?\nEla responde:\n- Muuuuuu!\nA mãe pergunta:\n- Filha, como é que a cobra faz?\nA filha responde:\n- Oi, amiga!"
    },
    {
        "title": "Duas amigas conversando:\n",
        "description": "- Olá, como vai? Quanto tempo! Como vai o marido?\n-Você não soube? Ele morreu faz quinze dias.\n- Ah, não sabia. Meus pêsames. E como é que aconteceu?\n- Pedi pra ele ir comprar açúcar no supermercado, aí veio um ônibus e passou por cima dele.\n- Mas que coisa triste. E o que você vez?\n- Tomei o café sem açúcar mesmo!\n"
    },
    {
        "title": "O mendigo aproxima-se de uma senhora e pede uma esmola.\n",
        "description": "E ela logo fala:\n- Em vez de ficar pedindo, por que não vai trabalhar?\nO mendigo olha a senhora dos pés a cabeça e responde:\n- Dona, estou pedindo esmola, não conselhos!!\n"
    },
    {
        "title": "Mulher foi para a consulta com vidente e a amiga pergunta:",
        "description": "- Como foi a consulta com aquela vidente famosa?\n- Ora, nem quis perder tempo...\n- Por quê??\n- Quando eu bati à porta, ela perguntou: \"Quem é?\".\n"
    },
    {
        "title": "O chefe de um RH justifica a um candidato solteiro por que não vai contratá-lo:\n",
        "description": "- Desculpe, mas nossa empresa só trabalha com homens casados.\n- Por quê? Por acaso são mais inteligentes e mais competentes do que os solteiros?\n- Não, mas estão mais acostumados a obedecer.\n"
    },
    {
        "title": "Sonhos de um homem:\n",
        "description": "Ser tão bonito como sua mãe crê que ele é.\nTer tanto dinheiro quanto seu filho crê que ele tem.\nTer tantas mulheres como sua esposa acha que ele tem.\nSer tão bom de cama como ele mesmo acredita ser.\n"
    },
    {
        "title": "Fui parado em uma blitz hoje, e o policial perguntou por que meu carro estava sem placa.",
        "description": "Eu respondi: Porque ele usa Colgate Total 12.\nRimos muito e fui preso.\n"
    },
    {
        "title": "Um índio vai ao cartório e solicita mudança de nome. O escrevente pergunta:\n",
        "description": "- Qual é seu nome?\n- Grande nuvem azul que leva mensagem para o mundo.\n- E como quer chamar-se?\n- Uatizapi\n"
    },
    {
        "title": "A loja do turco pegou  fogo ele acabou perdendo tudo o que tinha. O negocio dele sempre foi comercio, mas um amigo conseguiu arrumar-lhe um emprego na Receita Federal.\n",
        "description": "Foi trabalhar na alfandega, como fiscal. Ficava o dia todo revistando as bagagens das pessoas que chegavam  do exterior.\n\nUm dia, chegou um sujeito com uma mala grande e o turco perguntou:\n\n- Tem gravador?\n- Não, senhor...\n- Tem micro system?\n- Não...nao tenho...\n- Tem vídeo?\n- Logico que não...\n\nE o turco chegou mais perto do sujeito e perguntou:\n- Gostaria de comprar?\n"
    },
    {
        "title": "Dentro de uma geladeira, um copo de vinho e um de leite discutem quem é o melhor.",
        "description": "- Ô, branquelo! Por que não vai pegar um sol pra ficar bonitão, hein?? Sol faz bem pra saúde, cara!\nO leite, quase coalhando de raiva, responde:\n- Olha só quem falando em saúde! Logo você que ferra com a saúde de todo mundo!! Ataca o fígado, causa cirrose, gastrite, embriaga, mata pessoas no trânsito...Eu não!\n\n- Tá certo, tá certo! - responde o copo de vinho, impaciente. - Tudo isso pode ser verdade, mas para encerrar a discussão, ganho de você na origem!\n- Ah, é? Posso saber por quê??\n- É... Minha mãe é uma uva, enquanto a sua...\n"
    },
    {
        "title": "Querido, o que você mais prefere? Uma mulher bonita ou uma mulher inteligente?",
        "description": "- Nem uma, nem outra.. meu amor.. Você sabe que eu gosto só de você!\n"
    },
    {
        "title": "Dois amigos conversando num bar, quando Cláudio levanta a mão pede mais uma cerveja a blusa sobe e o amigo percebe algo diferente, não acreditando resolve perguntar:",
        "description": "- Que é isso, cara? Você está usando calcinha de mulher? Não acredito!!\nO outro olha para um lado, para o outro, e responde:\n\n- É a ultima moda, você não sabia? Todos os meus amigos estão usando calcinhas em vez de cuecas.\n- Larga do meu pé, Cláudio! Quando foi que você começou com esta mania?\n- Desde que a minha mulher descobriu uma no porta-luvas do meu carro.\n"
    },
    {
        "title": "O garotinho chega para o pai e pergunta:",
        "description": "- Pai, de onde eu vim?\n- Bem, filho... - começou o pai, visivelmente constrangido. - Você sabe... o papai tem uma sementinha...\nDurante meia hora explicou para o garoto da maneira mais didática possível como funciona o processo de acasalamento.\nQuando terminou, o garotinho olhou-o com semblante sério e disse:\n- Ah! Entendi!\nE o pai:\n- Mas, porque você resolveu me perguntar isso justamente agora, filho?\n- É que o Luisinho, me disse que ele veio de Uberaba!\n"
    },
    {
        "title": "Um paulistano, trabalhando duro, suado, de terno e gravata, vê um caipira deitado numa rede, na maior folga.\n",
        "description": "O paulistano não resiste e diz:\n— Você sabia, que a preguiça é um dos sete pecados capitais?\nE, o caipira, sem nem se mexer, responde:\n— A inveja também!\n"
    },
    {
        "title": "- Pai ! Pai ! - grita o filho do jardim - Acabaram de roubar nosso carro!\n",
        "description": "- Você viu os ladrões?\n- Vi !\n- E você acha que conseguiria reconhecê-los?\n- Não, mas anotei a placa do carro.\n"
    },
    {
        "title": "O pai chama o filho para uma conversa:",
        "description": "- Filho, sua professora disse que, dos 20 alunos da classe, você é o pior.\n- Ora pai, podia ser pior.\n- Ora como pior, garoto?\n- Ué, a turma podia ter 40 alunos....\n"
    }
]